/* (No Comment) */
"NSHumanReadableDescription" = "Diese Erweiterung wendet erweiterte Sperrregeln, die von Safari Content Blocking API nicht unterstützt werden.";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Erweitertes Sperren";
